tap "adoptopenjdk/openjdk"
tap "github/gh"
tap "go-swagger/go-swagger"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "incu6us/tap"
tap "mongodb/brew"
brew "bash"
brew "numpy"
brew "bzt"
brew "cowsay"
brew "fd"
brew "fortune"
brew "fzf"
brew "gh"
brew "git"
brew "gomplate"
brew "jq"
brew "kubectx"
brew "neovim"
brew "octant"
brew "openjdk"
brew "openjdk@11"
brew "pipenv"
brew "python@3.7"
brew "python@3.8"
brew "ripgrep"
brew "stern"
brew "telnet"
brew "tmux"
brew "tree"
brew "watchman"
brew "yarn"
brew "zsh"
brew "go-swagger/go-swagger/go-swagger"
brew "incu6us/tap/goimports-reviser"
brew "mongodb/brew/mongodb-database-tools"
cask "adoptopenjdk14"
cask "adoptopenjdk8"
cask "font-hack-nerd-font"
cask "iterm2"
cask "sublime-text"
